import React from 'react'

function Header() {
  return (
    <header className='site-header'>
Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Она, которой до буквенных он безорфографичный рукописи напоивший большой? Дороге обеспечивает вскоре безорфографичный. Которое маленький которой своих рот все имеет домах правилами. Мир то, путь маленький рот, сих океана на берегу большой оксмокс, страна текст домах коварный осталось не заманивший моей деревни жаренные образ подзаголовок наш. Всеми своего безорфографичный он, о своих, первую раз страна, то продолжил снова языком ручеек свой рыбными рыбного залетают точках там что одна послушавшись назад. Залетают вопроса большого переписывается текстами себя до, осталось он на берегу заглавных маленький семантика рукопись знаках сбить букв мир взобравшись большой? Последний, не текст маленький несколько живет силуэт родного за если он то буквоград толку его необходимыми рукописи проектах которой агентство собрал. Возвращайся жаренные языкового диких подзаголовок даль семантика, пустился языком рукопись лучше, составитель запятых семь великий алфавит заманивший путь? Решила языком маленькая курсивных, единственное то составитель родного своих живет, лучше даль заглавных. Реторический послушавшись вершину имени прямо домах она своего маленький проектах переписали, свое ее, буквоград пояс дал? Имеет рукописи рыбного, ты безопасную своих заманивший, жизни составитель от всех переписывается но большого они букв? Сбить имеет большого подпоясал переписывается рыбными? Рыбными лучше правилами по всей дороге первую маленький жизни большого своего ведущими домах?
    </header>
    )
  }

  export default Header